/* . Ask the user if they meant something else, : correction_message */
"correction_message" = "Het jy bedoel?";

/* . Distance in kilometers, : distance */
"distance" = "${PARAM} km";

/* . Error message, : error_message */
"error_message" = "'n Fout het voorgekom. Probeer asb later weer.";

/* . hint for text field, : input_hint */
"input_hint" = "b.v. ///elmboog.verpak.julle";

/* . Warning message indicating no address, : invalid_address_message */
"invalid_address_message" = "Geen geldige what3words-adres gevind nie";

/* . Indicate that the address is close to the place named in the parameter, : near */
"near" = "naby aan ${PARAM}";

/* . Prompt to tell a user to speak, : voice_placeholder */
"voice_placeholder" = "Sê 'n 3-woord-adres...";

/* . Slashes to prefix the three word address., : w3w_slashes */
"w3w_slashes" = "/// ";

/* . Slashes with a marker for the three word address, : w3w_slashes_with_address */
"w3w_slashes_with_address" = "///${PARAM}";

